# Создайте по одной функции на каждое действие (всего 10 функций):

def one():
    print(1, end = "")

def two():
    print(2, end = "")

def three():
    print(3, end = "")

def four():
    print(4, end = "")

def five():
    print(5, end = "")

def six():
    print(6, end = "")

def seven():
    print(7, end = "")

def eight():
    print(8, end = "")

def nine():
    print(9, end = "")

def zero():
    print(0, end = "")

# Вызовите объявленные функции в таком порядке, чтобы на экране отобразился номер 88005553535

eight()
eight()
zero()
zero()
five()
five()
five()
three()
five()
three()
five()

